{
  "plays": [
    {
      "firstpage":"main",
      "secondpage":"plays",
      "title":"Просто лопнула струна",
      "mini_description":"Лирическая комедия «Просто лопнула струна» по пьесе Т. Ламоновой «Всем летящим на северо-запад». «Я» - это целый набор вопросов: «Кто я?», Какой я?», «Знаю ли я себя?». На простые, казалось бы вопросы, трудно найти ответ. Спектакль театра Берег поможет Вам в этом. Режиссер спектакля – Вячеслав Волконский...",
      "preview":"Лирическая комедия  по пьесе Т. Ламоновой",
      "description":"<p>Лирическая комедия «Просто лопнула струна» по пьесе Т. Ламоновой «Всем летящим на северо-запад».</p><p>«Я» - это целый набор вопросов: «Кто я?», Какой я?», «Знаю ли я себя?». На простые, казалось бы вопросы, трудно найти ответ. А что такое «любовь»? Как это чуство меняет мой мир? Можно сказать: «Любовь прекрасное чувство». Но это очень туманное утверждение.</p><img class=\"left\" src='assets/img/photos/struna_5.jpg'/><p>Спектакль «Просто лопнула струна» не даёт точных определений и не призывает следовать примеру главных героев, прошлое, настоящее и будущее которых, чудесным образом переплелись в незамысловатой лирической истории, сочинённой театром \"Берег\".</p><p>Если ты влюблён, а тебя не любят – это не трагедия, а, вполне возможно, только правдивая подсказка, определяющаятвоё чувство. Это только влюблённость. Будет большой <img class=\"right\" src='assets/img/photos/struna_6.jpg'/> ошибкой всецело отдаваться этому состоянию души не думая, не задумываясь над последствиями. В противном случае мы обречены на череду взлётов и падений.</p><p>«Полёты влюблённости» очень яркие, но весьма кратковременные, а расплата за них может оказаться слишком тяжёлой.</p><p>Аллегорическая иносказательность спектакля не призывает к поиску точных определений Любви и Влюблённости. Будьте осторожным и внимательным к себе – всмотритесь в себя: может быть, весь секрет вашего счастья в том, каким вы себя видите? Вы сквозняк, гоняющий ветер по комнате, или тёплый юго-восточный ветер? Вы прекрасная легкокрылая бабочка или обыкновенная гусеница? Вы «базарный» букетный нарцисс или цветок особого сорта?</p><br><h3>Видео выступления</h3><iframe src=\"https://www.youtube.com/embed/ugb83BvoVK0\" frameborder=\"0\" allowfullscreen ></iframe>",
      "photoUrlforPlays":"assets/img/plays/struna_main.jpg",
      "photoUrlforPoster":"assets/img/plays/strunapromo.jpg",
      "bigPhotoUrlforPoster":"assets/img/plays/strunapromobig.jpg",
      "buyref":"https://vk.com/event86611549",
      "type":"horizontal",
      "day":"1",
      "month":"Дек",
      "time":"21:00",
      "address":"г.Днепр, Крутогорный Спуск,9",
      "phone":"0671423392, 0955761205",
      "role":"struna"
    },
    {
      "firstpage":"main",
      "title":"Квартирник \"Перекатиполе\"",
      "mini_description":"Песни из концертной программы «Перекати-поле» отличаются особой мелодикой, которая зачастую напоминает умиротворенные баллады – загадочные и искренние. Но есть и взрывные, резкие, сквозь мелодику которых пробиваются   личные переживания автора. Автор и исполнитель –  Вячеслав Волконский...",
      "description":"<p>Песни из концертной программы «Перекати-поле» отличаются особой мелодикой, которая зачастую напоминает умиротворенные баллады – загадочные и искренние. Но есть и взрывные, резкие, сквозь мелодику которых пробиваются и горькая ностальгия, и личные переживания автора. По мнению музыкальных критиков (Н. Иванова, В. Курилко), песни автора и исполнителя В. Волконского вполне заслуженно можно отнести к стилистике и городского романса, и нео-фолка, и так называемого бард-барокко.</p><br><p>«Так называемые актёрские песни Вячеслава, к счастью, не совсем актёрские. Они особенные. Это вполне разумный и безусловно подлинный арт-объект, осмысленный и современный в своём роде. Мелодичный и искренний…» (муз. критик И. Разумовский).</p>",
      "photoUrlforPoster":"assets/img/plays/perekatipolepromo.jpg",
      "bigPhotoUrlforPoster":"assets/img/plays/perekatipolepromobig.jpg",
      "photoUrlforPlays":"assets/img/plays/perekatipoleplays.jpg",
      "buyref":"https://vk.com/event53971827",
      "day":"30",
      "month":"Авг",
      "time":"18:00",
      "address":"г.Днепр, Крутогорный Спуск,9",
      "phone":"0671423392, 0955761205",
      "role":"perekatipole"
    },
    {
      "secondpage":"plays",
      "title":"Картонный  ангел",
      "preview":"Пьеса, написанная Вячеславом Волконским, режиссером театра Берег",
      "mini_description":"«Я» - это целый набор вопросов: «Кто я?», Какой я?», «Знаю ли я себя?». На простые, казалось бы вопросы, трудно найти ответ. А что такое «любовь»? Как это чуство меняет мой мир? Можно сказать: «Любовь прекрасное чувство». Но это очень туманное утверждение.Но это очень туманное утверждение.Но это очень туманное утверждение.",
      "photoUrlforPoster":"assets/img/plays/strunapromo.jpg",
      "photoUrlforPlays":"assets/img/plays/toys.jpg",
      "type":"vertical",
      "status":"later",
      "day":"1",
      "month":"Дек",
      "time":"21:00",
      "address":"г.Днепр, Крутогорный Спуск,9",
      "phone":"0671423392, 0955761205"
    },
    {
      "secondpage":"plays",
      "title":"Меловый крест",
      "preview":"Спектакль на два действия по мотивам пьес Бертольда Брехта",
      "mini_description":"«Я» - это целый набор вопросов: «Кто я?», Какой я?», «Знаю ли я себя?». На простые, казалось бы вопросы, трудно найти ответ. А что такое «любовь»? Как это чуство меняет мой мир? Можно сказать: «Любовь прекрасное чувство». Но это очень туманное утверждение.Но это очень туманное утверждение.Но это очень туманное утверждение.",
      "preview":"Спектакль на два действия по мотивам пьес Бертольда Брехта",
      "photoUrlforPoster":"assets/img/plays/strunapromo.jpg",
      "photoUrlforPlays":"assets/img/plays/breht.jpg",
      "type":"vertical",
      "status":"later",
      "day":"1",
      "month":"Дек",
      "time":"21:00",
      "address":"г.Днепр, Крутогорный Спуск,9",
      "phone":"0671423392, 0955761205"
    }
  ]
}